<section class="about">
    <div class="about__container main-container">
        <div class="about__left">
            <div class="about__marker">
                Про компанію
            </div>
        </div>
        <div class="about__right">
            <h2 class="about__title section-title">
                Ласкаво ПРОСИМО НА САЙТ <i>компанії «Август»</i>
            </h2>
            <div class="about__desc">
                <div class="wrapper">
                    <p>ТМ АВГУСТ — український виробник широкого асортименту харчових інгредієнтів для кондитерської, хлібопекарської, молочної промисловості та виробництва морозива.</p>
                    <p>Компанія була заснована в 1998 році як підприємство європейського зразка для випуску високоякісних інгредієнтів для харчової промисловості.</p>
                    <p>На сьогоднішній день це сучасне високотехнологічне виробництво </p>
                </div>
                <div class="wrapper">
                    <p>оснащене новітнім обладнанням кращих європейських стандартів.</p>
                    <p>Спеціалісти ТМ АВГУСТ досягли стабільно високої якості виробництва, що підтверджується успішною сертифікацією НАССР в 2013 році у відповідності з вимогами: </p>
                    <p><strong>ISO 22000:2007</strong></p>
                    <p><img src="<?php echo get_template_directory_uri() . '/img/about/about-digits.svg' ?>" alt="center"></p>
                </div>
            </div>
        </div>
    </div>
</section>