<section class="content-company-2col">
    <div class="content-company-2col__container main-container">
        <h2 class="content-company-2col__title">
            ЧОму саме <span>компанія «Август»</span>
        </h2>
        <div class="content-company-2col__wrapper">
            <div class="content-company-2col__col">
                <ul>
                    <li>Кондитерская фабрика “Кондитер Т-Престиж” основанная более 20 лет назад, является на сегодня одним из наиболее динамично развивающихся предприятий.</li>
                    <li>Использующих, как наиболее передовые технологии в производстве кондитерских изделий, так и традиционные рецепты приготовления домашней выпечки.</li>
                    <li>В рецептуре нашей продукции объединены лучшие традиции приготовления кондитерских изделий ведущих кухонь мира.</li>
                    <li>Продукция изготавливается на самом современном оборудовании производства Италии, Германии, Франции, Украины.</li>
                    <li>Нашему потребителю мы предоставляем постоянно расширяющийся ассортимент кондитерских изделий более 500 наименований из слоеного и дрожжевого теста, кексов, маффинов, пряников, печенья, тортов, пирожных, зефира и шоколадных конфет в ассортименте.</li>
                </ul>
            </div>
            <div class="content-company-2col__col">
                <img class="content-company-2col__img" src="<?php echo get_template_directory_uri() . '/img/content-company-2col/img.jpg' ?>" alt="main">
            </div>
        </div>
    </div>
</section>